import logo1 from "../assets/pics/cooperationLogo1.png";
import logo2 from "../assets/pics/cooperationLogo2.png";
import logo3 from "../assets/pics/cooperationLogo3.png";
import logo4 from "../assets/pics/cooperationLogo4.png";
import logo5 from "../assets/pics/cooperationLogo5.png";
import logo6 from "../assets/pics/cooperationLogo6.png";

export const myCooperationData = [
  {
    image: logo1,
    title: "Хозяевам агроусадьб, гостевых домов, глэмпингов",
    subtitle: "Консультация по вопросам развития вашего туристического бизнеса",
    linkPath: "",
  },
  {
    image: logo2,
    title: "Туристическим комплексам, санаториям, базам отдыха",
    subtitle: "Обучение маркетинг",
    linkPath: "",
  },
  {
    image: logo3,
    title: "Дестинациям, кластерам",
    subtitle:
      "Летом 2009 отправился в свободное плавание с нулевым бюджетом в кармане. Начал создавать себя и свое дело. Дело, которое сейчас кормит мою семью и помогает двигаться дальше.",
    linkPath: "",
  },
  {
    image: logo4,
    title: "Проектным организациям в сфере туризма",
    subtitle:
      "Летом 2009 отправился в свободное плавание с нулевым бюджетом в кармане. Начал создавать себя и свое дело. Дело, которое сейчас кормит мою семью и помогает двигаться дальше.",
    linkPath: "",
  },
  {
    image: logo5,
    title: "Национальным паркам, заказникам, заповедникам",
    subtitle:
      "Летом 2009 отправился в свободное плавание с нулевым бюджетом в кармане. Начал создавать себя и свое дело. Дело, которое сейчас кормит мою семью и помогает двигаться дальше.",
    linkPath: "",
  },
  {
    image: logo6,
    title: "Гос. структурам, центрам поддержки предпринимательства",
    subtitle:
      "Летом 2009 отправился в свободное плавание с нулевым бюджетом в кармане. Начал создавать себя и свое дело. Дело, которое сейчас кормит мою семью и помогает двигаться дальше.",
    linkPath: "",
  },
];
