export const myHistoryData = [
  {
    number: "01",
    title: "Предприниматель Собственный бизнес с 2009 года",
    description:
      "Летом 2009 отправился в свободное плавание с нулевым бюджетом в кармане. Начал создавать себя и свое дело. Дело, которое сейчас кормит мою семью и помогает двигаться дальше.",
  },
  {
    number: "02",
    title: "Основатель Семейной мануфактуры Etno.by",
    description:
      "Разрабатываем, производим сувениры и подарки со смыслом. Туристические, корпоративные, сувениры для мероприятий, награды и статуэтки, авторские изделия.",
  },
  {
    number: "03",
    title: "Продюсер Event manager",
    description:
      "Придумываем, прорабатываем, организуем событийные мероприятия и туристические продукты от идеи до полного воплощения. Консультации и помощь в разработке проектов.",
  },
  {
    number: "04",
    title: "Основатель стартапов -Name- и Cube:id",
    description:
      "Внедряем IT решения для интерактивного взаимодействия с гостями/клиентами. Современные технологии в позиционировании, продвижении, управлении объектов размещения и создании туристических продуктов.",
  },
  {
    number: "05",
    title: "Тренер Ментор Человек мира",
    description:
      "Автор курса “Искусство маленьких шагов” для проекта молодежного предпринимательства, эксперт и ментор в проектах по развитию агро/эко/сельского туризма. Помогаю раскрыть потенциял и мативирую на результат.",
  },
];
