import styles from "./index.module.scss";


export const Audit = () => {
  return (
    <div className={styles.audit}>
      <p className={styles["audit__title"]}>
        Аудит
      </p>
      <p className={styles["audit__text"]}>
        Хотите увеличить посещаемость своего объекта, или увеличить прибыль при сохранении привычной посещаемости. Уменьшить влияние сезонности, или создать ценность, ради которой туристы будут ехать именно к вам? Хотите развиваться, но не знаете в какую сторону двигаться и как. Хотите привлекать туристов из других стран, но не знаете как.
        На эти и многие другие вопросы я и моя команда помогаем находить ответы.   
        Полный аудит вашего туристического объекта позволит найти оптимальный путь к достижению желаемых результатов. Даст ясное понимание пошагового движения вперед. А консультационная поддержка позволит придерживаться выбранного пути и максимально быстро начать получать результаты.
      </p>
      <p className={styles["audit__subtitle"]}>
        Кому будет полезен аудит:
      </p>
      <p className={styles["audit__text"]}>
        Хозяевам агроусадеб, домов отдыха, глэмпингов
      </p>
      <p className={styles["audit__subtitle"]}>
        Задача и цель:
      </p>
      <p className={styles["audit__text"]}>
        Анализ текущей ситуации, определение точек роста, развития, выработка стратегии развития, позиционирования, стратегия и подходы в внедрении новых туристических продуктов, специализация и целевая аудитория и др.
      </p>
      <p className={styles["audit__subtitle"]}>
        Сроки и стоимость:
      </p>
      <p className={styles["audit__text"]}>
        Организовал разработку сервиса по поиску отдыха и развлечений в Беларуси.
      </p>
      <p className={styles["audit__subtitle"]}>
        Процесс сотрудничества и этапы работы:
      </p>
      <p className={styles["audit__text"]}>
        <ul>
          <li>Вы заполняете бриф</li>
          <li>Первоначальное общение по телефону или через интернет. </li>
          <li>Сбор и анализ всей информации о ТО в интернете и по предоставленной вами информации</li>
          <li>Выезжаем на место и знакомимся лично</li>
          <li>Определяем текущую ситуацию и точку отсчета</li>
          <li>Определяем четкие и достижимые цели</li>
          <li>Работа команды по выработке предложений и концепций, при необходимости привлечение узкопрофильных экспертов.</li>
          <li>Дополнительные встречи онлайн или с выездом на место.</li>
          <li>Презентация концепций и путей их реализации</li>
          <li>Определение финальной концепции и детальная проработка</li>
          <li>Защита проекта</li>
        </ul>
      </p>
      <p className={styles["audit__subtitle"]}>
        Результат:
      </p>
      <p className={styles["audit__text"]}>
        <ul>
          <li>Ответы на вопрос: Как добиться того результата, который я хочу?</li>
          <li>Подробный анализ потенциала ТО, анализ сильных и слабых сторон </li>
          <li>Описание сегментов оптимальной целевой аудитории</li>
          <li>Алгоритм работы с сильными сторонами (усиление сильных) и минимизация слабых сторон</li>
          <li>Варианты по выбору ниши ТО специализация</li>
          <li>Описание возможных туристических продуктов, которые вы сможете создавать самостоятельно</li>
          <li>Пошаговый план действий с привязкой к конкретным датам и четкими критериями результативности</li>
          <li>План и стратегия продвижения ТО</li>
          <li>Консультационная поддержка 1 год</li>
        </ul>
      </p>
      <p className={styles["audit__subtitle"]}>
        Принципы на которых основана моя работа:
      </p>
      <p className={styles["audit__text"]}>
        <ul>
          <li>Только результат. Я убежден, что самым главным критерием любой работы является результат. Поэтому своим клиентам и партнерам я предлагаю гарантию результата. Если после нашей совместной работы результат не достигнут, я гарантирую 100% возврат денег.</li>
          <li>Честность, открытость и искренность. На этих принципах строится любые взаимоотношения. В своей работе я руководствуюсь понятными, простыми и заранее согласованными правилами.  Доверие формируется годами, а разрушается в один миг. И я верю, что все люди вокруг меня хорошие, пока не доказали обратное. </li>
          <li>Взлетаем с тем, что есть. Никогда не будет идеальных условий для того, что мы хотим совершить. Работаем с тем, что есть в наличии сейчас.</li>
          <li>Действие лучше бездействия. Не ошибается тот, кто ничего не делает. Лучше сделать, ошибиться, найти ошибку и исправить ее, чем вечно планировать или ждать идеальных условий.</li>
        </ul>
      </p>
      <p className={styles["audit__text"]}>
        Мы живем в очень непростое, но от этого интересное время. Мир вокруг нас сильно изменился, и продолжает меняться. И чтобы оставаться в строю и развиваться нужно делать то, что никогда не делал. Именно сейчас нужно взглянуть на привычные вещи свежим взглядом под новым углом, превратить проблемы в приключения и создать что-то новое и прекрасное. 
      </p>
      <p className={styles["audit__subtitle"]}>
        Ваш проект может стать моим новым успешным кейсом!
      </p>
    </div>
  );
};

